<html>
    <head>
        <br>
        <title>My Homework</title><br>
    </head>
    <body>
        <h1>Name: Rammakorn Wonjun</h1>
        <p>Nickname: Ram</p>
        <img src="sheems.jpg">
        <br>
        <img src="sheems_2.png">
        <a href="https://www.ratatype.com/">This is my favorite link</a>

        <h2>My Joke</h2>
        <h7>หลังจากพิธีศพผู้หญิงคนหนึ่งเสร็จพวกผู้ช่วยสัปเหร่อก็รี่กันมาช่วยแบกโลงออกไปนอกศาลา 
            ทันใดนั้นเองพวกแบกโลงเกิดเสียหลักโลงเฃไปกระแทกกําแพง ก็ได้มีเสียงครางเบาๆ ดังเล็ดลอดออกมา 
            พอทั้งหมดช่วยกันยกฝาโลงออกมาก็เห็นคุณผู้หญิงฟื้นขึ้นมาจึงช่วยกันประคองกลับขึ้นมา ปรากฎว่า 
            เจ้าหล่อนอยู่มาได้อีก ๕ ปีถึงตาย หลังจากพิธีศพพวกผู้ชายสัปเหร่อก็ตรงเข้ามาแบกโลงจะออกนอกศาลา 
            เช่นเคยขณะแบกโลงออกไปตามทางเดินระหว่างแถวม้านั่งใกล้กําแพง สามีคุณผู้หญิงตะโกนด้วยเสียงดังได้ยินทั่วกันว่า "ระวังกําแพง" 
            </h7>
    </body>
</html>
